[
    "Six essential qualities that are the key to success: Sincerity, personal integrity, humility, courtesy, wisdom, charity. - William C. Menninger",
    "Focusing your life solely on making a buck shows a poverty of ambition. It asks too little of yourself. And it will leave you unfulfilled. - Barack Obama",
    "If you love someone, set them free. If they come back, they're yours; if they don't, they never were. - Richard Bach",
    "Some of the best lessons we ever learn are learned from past mistakes. The error of the past is the wisdom and success of the future. - Dale Turner",
    "There is no duty we so underrate as the duty of being happy. By being happy we sow anonymous benefits upon the world. - Robert Louis Stevenson",
    "Friendship, like love, is destroyed by long absence, though it may be increased by short intermissions. - Samuel Johnson",
    "This is the final test of a gentleman: his respect for those who can be of no possible value to him. - William Lyon Phelps",
    "If I am not for myself, who will be for me? If I am not for others, what am I? And if not now, when? - Rabbi Hillel",
    "A wise man is superior to any insults which can be put upon him, and the best reply to unseemly behavior is patience and moderation. - Molière",
    "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit. - Napoleon Hill",
    "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it. - Lou Holtz",
    "Those who are blessed with the most talent don't necessarily outperform everyone else. It's the people with follow-through who excel. - Mary Kay Ash",
    "People grow through experience if they meet life honestly and courageously. This is how character is built. - Eleanor Roosevelt",
    "There are things so deep and complex that only intuition can reach it in our stage of development as human beings. - John Astin",
    "Not every difficult and dangerous thing is suitable for training, but only that which is conducive to success in achieving the object of our effort. - Epictetus",
    "The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work. - Dalai Lama",
    "If you were to offer a thirsty man all wisdom, you would not please him more than if you gave him a drink. - Sophocles",
    "The three great essentials to achieve anything worthwhile are: Hard work, Stick-to-itiveness, and Common sense. - Thomas Edison",
    "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there? - Richard Bach",
    "Everyone has been made for some particular work, and the desire for that work has been put in every heart. - Rumi",
    "Everyone has been made for some particular work, and the desire for that work has been put in every heart. - Rumi",
    "Neatness begets order; but from order to taste there is the same difference as from taste to genius, or from love to friendship. - Johann Kaspar Lavater",
    "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen. - Winston Churchill",
    "True happiness means forging a strong spirit that is undefeated, no matter how trying our circumstances. - Daisaku Ikeda",
    "I don't need a friend who changes when I change and who nods when I nod; my shadow does that much better. - Plutarch",
    "By nature, man hates change; seldom will he quit his old home till it has actually fallen around his ears. - Thomas Carlyle",
    "Three things in human life are important. The first is to be kind. The second is to be kind. The third is to be kind. - Henry James",
    "A successful person is one who can lay a firm foundation with the bricks that others throw at him or her. - David Brinkley",
    "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid. - Audre Lorde",
    "When written in Chinese, the word 'crisis' is composed of two characters. One represents danger and the other represents opportunity. - John F. Kennedy",
    "Science investigates; religion interprets. Science gives man knowledge which is power; religion gives man wisdom which is control. - Martin Luther King Jr.",
    "When you see a man of worth, think of how you may emulate him. When you see one who is unworthy, examine yourself. - Confucius",
    "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all. - Dale Carnegie",
    "Happiness is as a butterfly which, when pursued, is always beyond our grasp, but which if you will sit down quietly, may alight upon you. - Nathaniel Hawthorne",
    "What you get by achieving your goals is not as important as what you become by achieving your goals. - Zig Ziglar",
    "Never make friends with people who are above or below you in status. Such friendships will never give you any happiness. - Chanakya",
    "Happiness does not come about only due to external circumstances; it mainly derives from inner attitudes. - Dalai Lama",
    "Appreciation is the highest form of prayer, for it acknowledges the presence of good wherever you shine the light of your thankful thoughts. - Alan Cohen",
    "Friendship is a strong and habitual inclination in two persons to promote the good and happiness of one another. - Eustace Budgell",
    "To have much learning and skill, to be well-trained in discipline, and good in speech — this is the highest blessing. - The Buddha",
    "There are two kinds of failures: those who thought and never did, and those who did and never thought. - Laurence J. Peter",
    "Do not be too timid and squeamish about your reactions. All life is an experiment. The more experiments you make the better. - Ralph Waldo Emerson",
    "I cannot give you the formula for success, but I can give you the formula for failure: which is: Try to please everybody. - Herbert Bayard Swope",
    "To have much learning and skill, to be well-trained in discipline, and good in speech — this is the highest blessing. - The Buddha",
    "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious. - Stephen Hawking",
    "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us. - Isocrates",
    "Peace is not something you wish for. It's something you make, something you do, something you are, and something you give away. - Robert Fulghum",
    "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future. - Plutarch",
    "I have an everyday religion that works for me. Love yourself first, and everything else falls into line. - Lucille Ball",
    "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out. - Albert Camus",
    "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more - Tony Robbins",
    "The way we communicate with others and with ourselves ultimately determines the quality of our lives. - Tony Robbins",
    "I know where I'm going and I know the truth, and I don't have to be what you want me to be. I'm free to be what I want. - Muhammad Ali",
    "When you discover your mission, you will feel its demand. It will fill you with enthusiasm and a burning desire to get to work on it. - W. Clement Stone",
    "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life. - Albert Camus",
    "All perceiving is also thinking, all reasoning is also intuition, all observation is also invention. - Rudolf Arnheim",
    "All difficult things have their origin in that which is easy, and great things in that which is small. - Laozi",
    "Avoid having your ego so close to your position that when your position falls, your ego goes with it. - Colin Powell",
    "The key to wisdom is this - constant and frequent questioning, for by doubting we are led to question and by questioning we arrive at the truth. - Peter Abelard",
    "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness. - Rumi",
    "If you live to be a hundred, I want to live to be a hundred minus one day, so I never have to live without you. - A. A. Milne",
    "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish. - John Adams",
    "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind. - Plato",
    "By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning. - Laozi",
    "A true friend is the most precious of all possessions and the one we take the least thought about acquiring. - François de La Rochefoucauld",
    "A leader or a man of action in a crisis almost always acts subconsciously and then thinks of the reasons for his action. - Jawaharlal Nehru",
    "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails. - William Arthur Ward",
    "Friendship improves happiness and abates misery, by the doubling of our joy and the dividing of our grief. - Cicero",
    "Wherever a man may happen to turn, whatever a man may undertake, he will always end up by returning to the path which nature has marked out for him. - Johann Wolfgang von Goethe",
    "Neither a lofty degree of intelligence nor imagination nor both together go to the making of genius. Love, love, love, that is the soul of genius. - Wolfgang Amadeus Mozart",
    "Don't turn away from possible futures before you're certain you don't have anything to learn from them. - Richard Bach",
    "I believe that a simple and unassuming manner of life is best for everyone, best both for the body and the mind. - Albert Einstein",
    "Follow effective action with quiet reflection. From the quiet reflection will come even more effective action. - Peter Drucker",
    "Wise kings generally have wise counselors; and he must be a wise man himself who is capable of distinguishing one. - Diogenes",
    "I will not be concerned at other men's not knowing me; I will be concerned at my own want of ability. - Confucius",
    "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world. - Lucille Ball",
    "It is very easy to forgive others their mistakes; it takes more grit to forgive them for having witnessed your own. - Jessamyn West",
    "A man may fulfil the object of his existence by asking a question he cannot answer and attempting a task he cannot achieve. - Oliver Wendell Holmes Jr.",
    "Each friend represents a world in us, a world not born until they arrive, and it is only by this meeting that a new world is born. - Anaïs Nin",
    "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary. - Thomas Edison",
    "A man may fulfil the object of his existence by asking a question he cannot answer and attempting a task he cannot achieve. - Oliver Wendell Holmes Jr.",
    "The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition. - Honoré de Balzac",
    "I endeavor to be wise when I cannot be merry, easy when I cannot be glad, content with what cannot be mended and patient when there is no redress. - Elizabeth Montagu",
    "There is no scarcity of opportunity to make a living at what you love; there's only scarcity of resolve to make it happen. - Wayne Dyer",
    "What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be. - Sai Baba",
    "What is past is left behind. The future is yet unreached. Whatever quality is present, clearly see it right there. - The Buddha",
    "All our talents increase in the using, and every faculty, both good and bad, strengthen by exercise. - Anne Brontë",
    "Friendship is also about liking a person for their failings, their weakness. It's also about mutual help, not about exploitation. - Paul Theroux",
    "Do not mind anything that anyone tells you about anyone else. Judge everyone and everything for yourself. - Henry James",
    "Never tell people how to do things. Tell them what to do and they will surprise you with their ingenuity. - George S. Patton",
    "It may happen sometimes that a long debate becomes the cause of a longer friendship. Commonly, those who dispute with one another at last agree. - Elbert Hubbard",
    "No distance of place or lapse of time can lessen the friendship of those who are thoroughly persuaded of each other's worth. - Robert Southey",
    "The grand essentials of happiness are: something to do, something to love, and something to hope for. - Alexander Chalmers",
    "As you walk in God's divine wisdom, you will surely begin to see a greater measure of victory and good success in your life. - Joseph Prince",
    "An optimist is a person who sees a green light everywhere, while the pessimist sees only the red spotlight... The truly wise person is color-blind. - Albert Schweitzer",
    "By going beyond your own problems and taking care of others, you gain inner strength, self-confidence, courage, and a greater sense of calm. - Dalai Lama",
    "We should not judge people by their peak of excellence; but by the distance they have traveled from the point where they started. - Henry Ward Beecher",
    "If you accept the expectations of others, especially negative ones, then you never will change the outcome. - Michael Jordan",
    "Friendship is almost always the union of a part of one mind with the part of another; people are friends in spots. - George Santayana",
    "The greatest good you can do for another is not just share your riches but reveal to them their own. - Benjamin Disraeli",
    "Friendship is almost always the union of a part of one mind with the part of another; people are friends in spots. - George Santayana",
    "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars. - Og Mandino",
    "Pain and foolishness lead to great bliss and complete knowledge, for Eternal Wisdom created nothing under the sun in vain. - Kahlil Gibran",
    "The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as we continue to live. - Mortimer J. Adler",
    "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education. - Thomas Carlyle",
    "Let us resolve to be masters, not the victims, of our history, controlling our own destiny without giving way to blind suspicions and emotions. - John F. Kennedy",
    "Chance is always powerful. Let your hook be always cast; in the pool where you least expect it, there will be a fish. - Ovid",
    "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary. - Margaret Cousins",
    "I love my past. I love my present. I'm not ashamed of what I've had, and I'm not sad because I have it no longer. - Colette",
    "The person who lives life fully, glowing with life's energy, is the person who lives a successful life. - Daisaku Ikeda",
    "You learn to speak by speaking, to study by studying, to run by running, to work by working; in just the same way, you learn to love by loving. - Anatole France",
    "A heart well prepared for adversity in bad times hopes, and in good times fears for a change in fortune. - Horace",
    "The highest stage in moral culture at which we can arrive is when we recognize that we ought to control our thoughts. - Charles Darwin",
    "Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime. - Laozi",
    "People take different roads seeking fulfilment and happiness. Just because they're not on your road doesn't mean they've gotten lost. - Dalai Lama",
    "It isn't what happens to us that causes us to suffer; it's what we say to ourselves about what happens. - Pema Chödrön",
    "It seemed the world was divided into good and bad people. The good ones slept better... while the bad ones seemed to enjoy the waking hours much more. - Woody Allen",
    "If one is estranged from oneself, then one is estranged from others too. If one is out of touch with oneself, then one cannot touch others. - Anne Lindbergh",
    "A passion for politics stems usually from an insatiable need, either for power, or for friendship and adulation, or a combination of both. - Fawn M. Brodie",
    "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will. - Epictetus",
    "A passion for politics stems usually from an insatiable need, either for power, or for friendship and adulation, or a combination of both. - Fawn M. Brodie",
    "Adversity has the effect of eliciting talents, which in prosperous circumstances would have lain dormant. - Horace",
    "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will. - Epictetus",
    "Nothing could be worse than the fear that one had given up too soon and left one unexpended effort that might have saved the world. - Jane Addams",
    "All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason. - Immanuel Kant",
    "A monarchy conducted with infinite wisdom and infinite benevolence is the most perfect of all possible governments. - Ezra Stiles",
    "The world has the habit of making room for the man whose actions show that he knows where he is going. - Napoleon Hill",
    "All great men are gifted with intuition. They know without reasoning or analysis, what they need to know. - Alexis Carrel",
    "He is a wise man who does not grieve for the things which he has not but rejoices for those which he has. - Epictetus",
    "Instead of saying that man is the creature of circumstance, it would be nearer the mark to say that man is the architect of circumstance. - Thomas Carlyle",
    "Yesterday is history, tomorrow is a mystery, today is God's gift, that's why we call it the present. - Joan Rivers",
    "Without freedom of thought, there can be no such thing as wisdom - and no such thing as public liberty without freedom of speech. - Benjamin Franklin",
    "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger. - Epictetus",
    "We are what our thoughts have made us; so take care about what you think. Words are secondary. Thoughts live; they travel far. - Swami Vivekananda",
    "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do. - Leonardo da Vinci",
    "We must overcome the notion that we must be regular. It robs you of the chance to be extraordinary and leads you to the mediocre. - Uta Hagen",
    "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence. - George Washington",
    "There is never enough time to do everything, but there is always enough time to do the most important thing. - Brian Tracy",
    "The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers. - Thích Nhất Hạnh",
    "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity. - Albert Schweitzer",
    "Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past! - Charlotte Perkins Gilman",
    "You may say I'm a dreamer, but I'm not the only one, I hope someday you will join us, and the world will live as one. - John Lennon",
    "There are two primary choices in life: to accept conditions as they exist or accept responsibility for changing them. - Denis Waitley",
    "To give oneself earnestly to the duties due to men, and, while respecting spiritual beings, to keep aloof from them, may be called wisdom. - Confucius",
    "For it was not into my ear you whispered, but into my heart. It was not my lips you kissed, but my soul. - Judy Garland",
    "When we quit thinking primarily about ourselves and our own self-preservation, we undergo a truly heroic transformation of consciousness. - Joseph Campbell",
    "When a friend is in trouble, don't annoy him by asking if there is anything you can do. Think up something appropriate and do it. - A. Powell Davies",
    "Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth. - Arthur Conan Doyle",
    "He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today. - Tryon Edwards",
    "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too. - Marcus Aurelius",
    "It is not the possession of truth, but the success which attends the seeking after it, that enriches the seeker and brings happiness to him. - Max Planck",
    "We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly. - Sam Keen",
    "The difference between what we do and what we are capable of doing would suffice to solve most of the world's problems. - Mahatma Gandhi",
    "Once a new technology rolls over you, if you're not part of the steamroller, you're part of the road. - Stewart Brand",
    "Rock n' roll as a genre is different from pop and hip hop: it is about bands, and that for me suggests brotherhood, family, friendship and community. - Steven Van Zandt",
    "Four steps to achievement: Plan purposefully. Prepare prayerfully. Proceed positively. Pursue persistently. - William Arthur Ward",
    "I'm astounded by people who want to 'know' the universe when it's hard enough to find your way around Chinatown. - Woody Allen",
    "I have friends in overalls whose friendship I would not swap for the favor of the kings of the world. - Thomas Edison",
    "With every experience, you alone are painting your own canvas, thought by thought, choice by choice. - Oprah Winfrey",
    "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace. - Dalai Lama",
    "Face your deficiencies and acknowledge them; but do not let them master you. Let them teach you patience, sweetness, insight. - Helen Keller",
    "False friendship, like the ivy, decays and ruins the walls it embraces; but true friendship gives new life and animation to the object it supports. - Richard Burton",
    "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not. - Dhammapada",
    "Sweet is the memory of distant friends! Like the mellow rays of the departing sun, it falls tenderly, yet sadly, on the heart. - Washington Irving",
    "We must be as courteous to a man as we are to a picture, which we are willing to give the advantage of a good light. - Ralph Waldo Emerson",
    "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less. - Marie Curie",
    "Intuition is the supra-logic that cuts out all the routine processes of thought and leaps straight from the problem to the answer. - Robert Graves",
    "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom. - Marcel Proust",
    "By living deeply in the present moment we can understand the past better and we can prepare for a better future. - Thích Nhất Hạnh",
    "Flow with whatever is happening and let your mind be free. Stay centered by accepting whatever you are doing. This is the ultimate. - Zhuang Zhou",
    "Sorrow is knowledge, those that know the most must mourn the deepest, the tree of knowledge is not the tree of life. - Lord Byron",
    "The greater danger for most of us lies not in setting our aim too high and falling short; but in setting our aim too low and achieving our mark. - Michelangelo",
    "If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him. - Ralph Waldo Emerson",
    "This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it. - Thomas Carlyle",
    "No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit. - Helen Keller",
    "Great indeed is the sublimity of the Creative, to which all beings owe their beginning, and which permeates all heaven. - Laozi",
    "We are all faced with a series of great opportunities brilliantly disguised as impossible situations. - Chuck Swindoll",
    "Judge nothing, you will be happy. Forgive everything, you will be happier. Love everything, you will be happiest. - Sri Chinmoy",
    "The real danger is not that computers will begin to think like men, but that men will begin to think like computers. - Sydney J. Harris",
    "You know you're in love when you can't fall asleep because reality is finally better than your dreams. - Dr. Seuss",
    "Friendship marks a life even more deeply than love. Love risks degenerating into obsession, friendship is never anything but sharing. - Elie Wiesel",
    "I am like a falling star who has finally found her place next to another in a lovely constellation, where we will sparkle in the heavens forever. - Amy Tan",
    "It is a common experience that a problem difficult at night is resolved in the morning after the committee of sleep has worked on it. - John Steinbeck",
    "Wisdom is a kind of knowledge. It is knowledge of the nature, career, and consequences of human values. - Sidney Hook",
    "We are not animals. We are not a product of what has happened to us in our past. We have the power of choice. - Stephen Covey",
    "The person who makes a success of living is the one who see his goal steadily and aims for it unswervingly. That is dedication. - Cecil B. DeMille",
    "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy. - Norman Vincent Peale",
    "The first duty of a human being is to assume the right functional relationship to society - more briefly, to find your real job, and do it. - Charlotte Perkins Gilman",
    "In rivers, the water that you touch is the last of what has passed and the first of that which comes; so with present time. - Leonardo da Vinci",
    "A lot of people give up just before theyre about to make it. You know you never know when that next obstacle is going to be the last one. - Chuck Norris",
    "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living. - Nelson Mandela",
    "Accept the things to which fate binds you and love the people with whom fate brings you together but do so with all your heart. - Marcus Aurelius",
    "The greater part of human pain is unnecessary. It is self-created as long as the unobserved mind runs your life. - Eckhart Tolle",
    "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone. - Orson Welles",
    "The moment one gives close attention to anything, it becomes a mysterious, awesome, indescribably magnificent world in itself. - Henry Miller",
    "If you have made mistakes, there is always another chance for you. You may have a fresh start any moment you choose. - Mary Pickford",
    "I seek constantly to improve my manners and graces, for they are the sugar to which all are attracted. - Og Mandino",
    "If there is such a thing as a good marriage, it is because it resembles friendship rather than love. - Michel de Montaigne",
    "To free us from the expectations of others, to give us back to ourselves... there lies the great, singular power of self-respect. - Joan Didion",
    "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something. - Franklin D. Roosevelt",
    "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something. - Franklin D. Roosevelt",
    "Parents can only give good advice or put them on the right paths, but the final forming of a person's character lies in their own hands. - Anne Frank",
    "Bad things are not the worst things that can happen to us. Nothing is the worst thing that can happen to us! - Richard Bach",
    "For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour. - Mary Kay Ash",
    "Forgiveness is that subtle thread that binds both love and friendship. Without forgiveness, you may not even have a child one day. - George Foreman",
    "Love at first sight is easy to understand; it's when two people have been looking at each other for a lifetime that it becomes a miracle. - Amy Bloom",
    "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut. - Albert Einstein",
    "Two of man's basic needs are to love and to share. Both of these needs are satisfied in greater or lesser degree by friendship. - Mother Angelica",
    "He can who thinks he can, and he can't who thinks he can't. This is an inexorable, indisputable law. - Pablo Picasso",
    "Friendship with oneself is all important, because without it one cannot be friends with anyone else in the world. - Eleanor Roosevelt",
    "Your vision will become clear only when you can look into your own heart. Who looks outside, dreams, who looks inside, awakes. - Carl Jung",
    "The moment one gives close attention to anything, even a blade of grass, it becomes a mysterious, awesome, indescribably magnificent world in itself. - Henry Miller",
    "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher. - Pema Chödrön",
    "If we had no winter, the spring would not be so pleasant; if we did not sometimes taste of adversity, prosperity would not be so welcome. - Anne Bradstreet",
    "The ultimate promise of technology is to make us master of a world that we command by the push of a button. - Volker Grassmuck",
    "Simply put, you believer that things or people make you unhappy, but this is not accurate. You make yourself unhappy. - Wayne Dyer",
    "Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark. - Whoopi Goldberg",
    "The important thing is this: to be able at any moment to sacrifice what we are for what we could become. - Charles Du Bos",
    "The attempt to combine wisdom and power has only rarely been successful and then only for a short while. - Albert Einstein",
    "Man is not sum of what he has already, but rather the sum of what he does not yet have, of what he could have. - Jean-Paul Sartre",
    "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. - Mark Twain",
    "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment. - William Penn",
    "The past has no power to stop you from being present now. Only your grievance about the past can do that. - Eckhart Tolle",
    "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning. - Gloria Steinem",
    "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom. - Isaac Asimov",
    "Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark. - Whoopi Goldberg",
    "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures. - Laozi",
    "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more. - Nikola Tesla",
    "Heedfulness is the path to the Deathless. Heedlessness is the path to death. The heedful die not. The heedless are as if already dead. - The Buddha",
    "Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate. - Albert Schweitzer",
    "Friendship... is not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything. - Muhammad Ali",
    "Wisdom cannot come by railroad or automobile or airplane or be hurried up by telegraph or telephone. - John Burroughs",
    "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart. - Helen Keller",
    "Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that, so it goes on flying anyway. - Mary Kay Ash",
    "The greatest danger for most of us is not that our aim is too high, and we miss it, but that it is too low, and we reach it. - Michelangelo",
    "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed. - Blaise Pascal",
    "One's life has value so long as one attributes value to the life of others, by means of love, friendship, indignation and compassion. - Simone de Beauvoir",
    "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much. - Jim Rohn",
    "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down. - Oprah Winfrey",
    "The happiness of a man in this life does not consist in the absence but in the mastery of his passions. - Alfred Tennyson",
    "It is important to our friends to believe that we are unreservedly frank with them, and important to friendship that we are not. - Mignon McLaughlin",
    "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
    "Genuine love should first be directed at oneself; if we do not love ourselves, how can we love others? - Dalai Lama",
    "The best and most beautiful things in the world cannot be seen, nor touched... but are felt in the heart. - Helen Keller",
    "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act. - G. K. Chesterton",
    "I was thrown out of college for cheating on the metaphysics exam; I looked into the soul of the boy sitting next to me. - Woody Allen",
    "Friendship is held to be the severest test of character. It is easy, we think, to be loyal to a family and clan, whose blood is in your own veins. - Charles Eastman",
    "Men of perverse opinion do not know the excellence of what is in their hands, till someone dash it from them. - Sophocles",
    "Loyalty and friendship, which is to me the same, created all the wealth that I've ever thought I'd have. - Ernie Banks",
    "One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man. - Elbert Hubbard",
    "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence. - Confucius",
    "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living. - Anaïs Nin",
    "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift. That is why we call it the present. - Babatunde Olatunji",
    "Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be. - Thomas à Kempis",
    "If your actions inspire others to dream more, learn more, do more and become more, you are a leader. - John Quincy Adams",
    "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty. - Winston Churchill",
    "When you are content to be simply yourself and don't compare or compete, everybody will respect you. - Laozi",
    "The most important thing is transforming our minds, for a new way of thinking, a new outlook: we should strive to develop a new inner world. - Dalai Lama",
    "Edison failed 10,000 times before he made the electric light. Do not be discouraged if you fail a few times. - Napoleon Hill",
    "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps. - Confucius",
    "The most important thing is transforming our minds, for a new way of thinking, a new outlook: we should strive to develop a new inner world. - Dalai Lama",
    "An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men. - Thomas Fuller",
    "Without passion man is a mere latent force and possibility, like the flint which awaits the shock of the iron before it can give forth its spark. - Henri-Frédéric Amiel",
    "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are. - Bernice Reagon",
    "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value. - Isaac Asimov",
    "A lot of times people look at the negative side of what they feel they can't do. I always look on the positive side of what I can do. - Chuck Norris",
    "There are two ways to slide easily through life: to believe everything or to doubt everything; both ways save us from thinking. - Alfred Korzybski",
    "I think that novels that leave out technology misrepresent life as badly as Victorians misrepresented life by leaving out sex. - Kurt Vonnegut",
    "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run. - Abraham Lincoln",
    "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err. - Mahatma Gandhi",
    "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident. - Charles Lamb",
    "Even an animal, if you show genuine affection, gradually trust develops... If you always showing bad face and beating, how can you develop friendship? - Dalai Lama",
    "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas Edison",
    "Technology… is a queer thing. It brings you great gifts with one hand, and it stabs you in the back with the other. - Carrie Snow",
    "Do the difficult things while they are easy and do the great things while they are small. A journey of a thousand miles must begin with a single step. - Laozi",
    "If you do not express your own original ideas, if you do not listen to your own being, you will have betrayed yourself. - Rollo May",
    "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years. - Richard Bach",
    "The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own. - Laozi",
    "The possession of knowledge does not kill the sense of wonder and mystery. There is always more mystery. - Anaïs Nin",
    "The only way to tell the truth is to speak with kindness. Only the words of a loving man can be heard. - Henry David Thoreau",
    "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress. - Barack Obama",
    "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to do. - Kahlil Gibran",
    "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise? - Confucius",
    "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind. - Bruce Lee",
    "Imagination allows us to escape the predictable. It enables us to reply to the common wisdom that we cannot soar by saying, 'Just watch!' - Bill Bradley",
    "Don’t sacrifice your own welfare for that of another, no matter how great. Realizing your own true welfare, be intent on just that. - The Buddha",
    "To wear your heart on your sleeve isn't a very good plan; you should wear it inside, where it functions best. - Margaret Thatcher",
    "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle. - Albert Einstein",
    "Imagination disposes of everything; it creates beauty, justice, and happiness, which are everything in this world. - Blaise Pascal",
    "If you seek truth, you will not seek victory by dishonorable means, and if you find truth you will become invincible. - Epictetus",
    "I have learned that friendship isn't about who you've known the longest, it's about who came and never left your side. - Yolanda Hadid",
    "If you talk to a man in a language he understands, that goes to his head. If you talk to him in his language, that goes to his heart. - Nelson Mandela",
    "I don't turn to greeting cards for wisdom and advice, but they are a fine reflection of the general drift of the culture. - Susan Orlean",
    "I, too, do not envision a doctrine of self the clinging to which there would not arise sorrow, lamentation, pain, grief, and despair. - The Buddha",
    "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives. - Vince Lombardi",
    "What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people. - Daisaku Ikeda",
    "People are so constituted that everybody would rather undertake what they see others do, whether they have an aptitude for it or not. - Johann Wolfgang von Goethe",
    "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience. - Robert Fulghum",
    "The final wisdom of life requires not the annulment of incongruity but the achievement of serenity within and above it. - Reinhold Niebuhr",
    "Treat people as if they were what they ought to be, and you help them to become what they are capable of being. - Johann Wolfgang von Goethe",
    "Be not afraid of greatness: some are born great, some achieve greatness, and some have greatness thrust upon them. - William Shakespeare",
    "Every man is a damn fool for at least five minutes every day; wisdom consists in not exceeding the limit. - Elbert Hubbard",
    "We don't receive wisdom; we must discover it for ourselves after a journey that no one can take for us or spare us. - Marcel Proust",
    "Treat people as if they were what they ought to be, and you help them to become what they are capable of being. - Johann Wolfgang von Goethe",
    "In friendship as well as love, ignorance very often contributes more to our happiness than knowledge. - François de La Rochefoucauld",
    "You do not become good by trying to be good, but by finding the goodness that is already within you. - Eckhart Tolle",
    "Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose. - Eknath Easwaran",
    "Consider that not only do negative thoughts and emotions destroy our experience of peace, but they also undermine our health. - Dalai Lama",
    "If you are bitter, you are like a dry leaf that you can just squash, and you can get blown away by the wind. There is much more wisdom in forgiveness. - Vusi Mahlasela",
    "Men in general judge more from appearances than from reality. All men have eyes, but few have the gift of penetration. - Niccolò Machiavelli",
    "To be beautiful means to be yourself. You don't need to be accepted by others. You need to accept yourself. - Thích Nhất Hạnh",
    "Keep me away from the wisdom which does not cry, the philosophy which does not laugh and the greatness which does not bow before children. - Kahlil Gibran",
    "TV and the Internet are good because they keep stupid people from spending too much time out in public. - Douglas Coupland",
    "You are never given a wish without also being given the power to make it come true. You may have to work for it, however. - Richard Bach",
    "Many of life's failures are people who did not realize how close they were to success when they gave up. - Thomas Edison",
    "Friendship with oneself is all important because without it one cannot be friends with anybody else in the world. - Eleanor Roosevelt",
    "The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle. - Anaïs Nin",
    "If you want to succeed you should strike out on new paths, rather than travel the worn paths of accepted success. - John Locke",
    "Change is the law of life. And those who look only to the past or present are certain to miss the future. - John F. Kennedy",
    "The self is not something ready-made, but something in continuous formation through choice of action. - John Dewey",
    "All the world is a stage, And all the men and women merely players. They have their exits and entrances; Each man in his time plays many parts. - William Shakespeare",
    "To be able to give away riches is mandatory if you wish to possess them. This is the only way that you will be truly rich. - Muhammad Ali",
    "All fixed set patterns are incapable of adaptability or pliability. The truth is outside of all fixed patterns. - Bruce Lee",
    "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves. - Laozi",
    "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence. - Frederick Douglass",
    "I hope our wisdom will grow with our power, and teach us, that the less we use our power the greater it will be. - Thomas Jefferson",
    "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions. - Naguib Mahfouz",
    "No matter how carefully you plan your goals they will never be more than pipe dreams unless you pursue them with gusto. - W. Clement Stone",
    "I never considered a difference of opinion in politics, in religion, in philosophy, as cause for withdrawing from a friend. - Thomas Jefferson",
    "Perseverance is a great element of success. If you only knock long enough and loud enough at the gate, you are sure to wake up somebody. - Henry Wadsworth Longfellow",
    "Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you. - Richard Bach",
    "Where is the Life we have lost in living? Where is the wisdom we have lost in knowledge? Where is the knowledge we have lost in information? - George Eliot",
    "The aim of life is self-development. To realize one's nature perfectly - that is what each of us is here for. - Oscar Wilde",
    "The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back. - Seneca the Younger",
    "That old law about 'an eye for an eye' leaves everybody blind. The time is always right to do the right thing. - Martin Luther King Jr.",
    "Great are they who see that spiritual is stronger than any material force, that thoughts rule the world. - Ralph Waldo Emerson",
    "Much though he recites the sacred texts, but acts not accordingly, that heedless man is like a cowherd who only counts the cows of others - The Buddha",
    "By oneself is evil done; by oneself is one defiled. By oneself is evil left undone; by oneself is one made pure. - The Buddha",
    "Wisdom and penetration are the fruit of experience, not the lessons of retirement and leisure. Great necessities call out great virtues. - Abigail Adams",
    "If you set out to be liked, you would be prepared to compromise on anything at any time, and you would achieve nothing. - Margaret Thatcher",
    "To be aware of a single shortcoming in oneself is more useful than to be aware of a thousand in someone else. - Dalai Lama",
    "Of course there is no formula for success except perhaps an unconditional acceptance of life and what it brings. - Arthur Rubinstein",
    "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it. - Bruce Lee",
    "Intuition is the very force or activity of the soul in its experience through whatever has been the experience of the soul itself. - Henry Reed",
    "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars. - Henry van Dyke Jr.",
    "Do not scorn what you have received, nor envy the gains of others. He who envies others does not obtain peace of mind. - The Buddha",
    "The more sand that has escaped from the hourglass of our life, the clearer we should see through it. - Jean-Paul Sartre",
    "We must reach out our hand in friendship and dignity both to those who would befriend us and those who would be our enemy. - Arthur Ashe",
    "Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith. - Gordon Hinckley",
    "Promises are the uniquely human way of ordering the future, making it predictable and reliable to the extent that this is humanly possible. - Hannah Arendt",
    "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigor of the mind. - Leonardo da Vinci",
    "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless. - Pema Chödrön",
    "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are. - Bernice Reagon",
    "Friendship is the source of the greatest pleasures, and without friends even the most agreeable pursuits become tedious. - Thomas Aquinas",
    "In the sky there are no tracks. Outside there is no recluse. There are no conditioned things that are eternal. There is no instability in the Buddhas. - The Buddha",
    "The greatest achievement of humanity is not its works of art, science, or technology, but the recognition of its own dysfunction. - Eckhart Tolle",
    "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love. - Laozi",
    "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them. - John C. Maxwell",
    "Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know. - William Saroyan",
    "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy. - Thích Nhất Hạnh",
    "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy. - Thích Nhất Hạnh",
    "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered. - Nelson Mandela",
    "It is only the great hearted who can be true friends. The mean and cowardly, can never know what true friendship means. - Charles Kingsley",
    "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them. - John F. Kennedy",
    "I am of the opinion that my life belongs to the community, and as long as I live it is my privilege to do for it whatever I can. - Bernard Shaw",
    "The right way is not always the popular and easy way. Standing for right when it is unpopular is a true test of moral character. - Margaret Chase Smith",
    "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant. - Tony Robbins",
    "If it turns out that there is a God, I don't think that he's evil. But the worst that you can say about him is that basically he's an underachiever. - Woody Allen",
    "The really unhappy person is the one who leaves undone what they can do, and starts doing what they don't understand; no wonder they come to grief. - Johann Wolfgang von Goethe",
    "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing. - George Bernard Shaw",
    "Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible. - Maya Angelou",
    "I would maintain that thanks are the highest form of thought, and that gratitude is happiness doubled by wonder. - G. K. Chesterton",
    "There is no need for temples, no need for complicated philosophies. My brain and my heart are my temples; my philosophy is kindness. - Dalai Lama",
    "It is better to have enough ideas for some of them to be wrong, than to be always right by having no ideas at all. - Edward de Bono",
    "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts. - Booker T. Washington",
    "The trick is in what one emphasizes. We either make ourselves miserable, or we make ourselves happy. The amount of work is the same. - Carlos Castaneda",
    "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek. - Barack Obama",
    "True friendship is a plant of slow growth, and must undergo and withstand the shocks of adversity, before it is entitled to the appellation. - George Washington",
    "Remember always that you not only have the right to be an individual, you have an obligation to be one. - Eleanor Roosevelt",
    "It is difficult to achieve a spirit of genuine cooperation as long as people remain indifferent to the feelings and happiness of others. - Dalai Lama",
    "When you see a good person, think of becoming like him. When you see someone not so good, reflect on your own weak points. - Confucius",
    "I care not so much what I am to others as what I am to myself. I will be rich by myself, and not by borrowing. - Michel de Montaigne",
    "Use what talents you possess; the woods would be very silent if no birds sang there except those that sang best. - Henry van Dyke Jr.",
    "In complete darkness we are all the same, it is only our knowledge and wisdom that separates us, don't let your eyes deceive you. - Janet Jackson",
    "We respect our elders. There is wisdom that comes from experience, and I am not going to stop learning from wise counsel. - Marcia Fudge",
    "A true friend is the greatest of all blessings, and that which we take the least care of all to acquire. - François de La Rochefoucauld",
    "Friendship is one of our most treasured relationships, but it isn't codified and celebrated; it's never going to give you a party. - Hanya Yanagihara",
    "I'm not in this world to live up to your expectations and you're not in this world to live up to mine. - Bruce Lee",
    "You can always tell a real friend: when you've made a fool of yourself he doesn't feel you've done a permanent job. - Laurence J. Peter",
    "We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life. - James Freeman Clarke",
    "With the realization of one's own potential and self-confidence in one's ability, one can build a better world. - Dalai Lama",
    "The teacher who is indeed wise does not bid you to enter the house of his wisdom but rather leads you to the threshold of your mind. - Kahlil Gibran",
    "The trouble with most people is that they think with their hopes or fears or wishes rather than with their minds. - Will Durant",
    "He who is taught to live upon little owes more to his father's wisdom than he who has a great deal left him does to his father's care. - William C. Menninger",
    "That's the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along. - Lisa Alther",
    "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort. - Franklin D. Roosevelt",
    "If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear? - Confucius",
    "When an opponent comes forward, move in and greet him; if he wants to pull back, send him on his way. - Morihei Ueshiba",
    "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success. - Elbert Hubbard",
    "We all grow up. Hopefully, we get wiser. Age brings wisdom, and fatherhood changes one's life completely. - Frank Abagnale",
    "Drop by drop is the water pot filled. Likewise, the wise man, gathering it little by little, fills himself with good. - The Buddha",
    "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing. - Abraham Lincoln",
    "Of all the things which wisdom provides to make us entirely happy, much the greatest is the possession of friendship. - Epicurus",
    "If you have the guts to keep making mistakes, your wisdom and intelligence leap forward with huge momentum. - Holly Near",
    "Life is the only real counselor; wisdom unfiltered through personal experience does not become a part of the moral tissue. - Edith Wharton",
    "Until you value yourself, you won't value your time. Until you value your time, you won't do anything with it. - M. Scott Peck",
    "Wisdom ceases to be wisdom when it becomes too proud to weep, too grave to laugh, and too selfish to seek other than itself. - Kahlil Gibran",
    "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has. - Margaret Mead",
    "There is some self-interest behind every friendship. There is no friendship without self-interests. This is a bitter truth. - Chanakya",
    "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
    "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you. - Julie Morgenstern",
    "In times of change, learners inherit the earth, while the learned find themselves beautifully equipped to deal with a world that no longer exists. - Eric Hoffer",
    "If you're changing the world, you're working on important things. You're excited to get up in the morning. - Larry Page",
    "Sir, my concern is not whether God is on our side; my greatest concern is to be on God's side, for God is always right. - Abraham Lincoln",
    "All the great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope. - Winston Churchill",
    "The philosophy of the school room in one generation will be the philosophy of government in the next. - Abraham Lincoln",
    "Now this is not the end. It is not even the beginning of the end. But it is, perhaps, the end of the beginning. - Winston Churchill",
    "Technology is destructive only in the hands of people who do not realize that they are one and the same process as the universe. - Alan Watts",
    "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time. - Abraham Lincoln",
    "I have realized that the past and future are real illusions, that they exist in the present, which is what there is and all there is. - Alan Watts",
    "The inherent vice of capitalism is the unequal sharing of blessings; the inherent virtue of socialism is the equal sharing of miseries. - Winston Churchill",
    "Courage is rightly esteemed the first of human qualities... because it is the quality which guarantees all others. - Winston Churchill",
    "How many legs does a dog have if you call his tail a leg? Four. Saying that a tail is a leg doesn't make it a leg. - Abraham Lincoln",
    "The truth is incontrovertible. Malice may attack it, ignorance may deride it, but in the end, there it is. - Winston Churchill",
    "You and I are all as much continuous with the physical universe as a wave is continuous with the ocean. - Alan Watts",
    "Don't worry about people stealing your ideas. If your ideas are any good, you'll have to ram them down people's throats. - Howard H. Aiken",
    "An organization, no matter how well designed, is only as good as the people who live and work in it. - Dee Hock",
    "Baseball is the only field of endeavor where a man can succeed three times out of ten and be considered a good performer. - Ted Williams",
    "I'm tired of hearing about money, money, money, money, money. I just want to play the game, drink Pepsi, and wear Reebok. - Shaquille O'Neal",
    "An organization's ability to learn, and translate that learning into action rapidly, is the ultimate competitive advantage. - Jack Welch",
    "A brand for a company is like a reputation for a person. You earn reputation by trying to do hard things well. - Jeff Bezos",
    "If you're trying to create a company, it's like baking a cake. You have to have all the ingredients in the right proportion. - Elon Musk",
    "I don't believe you have to be better than everybody else. I believe you have to be better than you ever thought you could be. - Ken Venturi",
    "A good hockey player plays where the puck is. A great hockey player plays where the puck is going to be. - Wayne Gretzky",
    "One of the tests of leadership is the ability to recognize a problem before it becomes an emergency. - Olivier Messiaen",
    "In the business world, everyone is paid in two coins: cash and experience. Take the experience first; the cash will come later. - Harold Geneen",
    "People ask me what I do in winter when there's no baseball. I'll tell you what I do. I stare out the window and wait for spring. - Rogers Hornsby",
    "You spend a good piece of your life gripping a baseball and in the end it turns out that it was the other way around all the time. - Jim Bouton",
    "I am building a fire, and everyday I train, I add more fuel. At just the right moment, I light the match. - Mia Hamm",
    "No enterprise is more likely to succeed than one concealed from the enemy until it is ripe for execution. - Niccolò Machiavelli",
    "Tennis is a perfect combination of violent action taking place in an atmosphere of total tranquillity. - Billie Jean King",
    "Gold medals aren't really made of gold. They're made of sweat, determination, and a hard-to-find alloy called guts. - Dan Gable",
    "Everyone has an invisible sign hanging from their neck saying, 'Make me feel important.' Never forget this message when working with people. - Mary Kay Ash",
    "There is only one boss. The customer. And he can fire everybody in the company from the chairman on down, simply by spending his money somewhere else. - Sam Walton",
    "If you owe the bank $100 that's your problem. If you owe the bank $100 million, that's the bank's problem. - J. Paul Getty",
    "Golf is a game in which one endeavors to control a ball with implements ill adapted for the purpose. - Woodrow Wilson",
    "There are no secrets to success. It is the result of preparation, hard work, and learning from failure. - Colin Powell",
    "An economist is an expert who will know tomorrow why the things he predicted yesterday didn't happen today. - Laurence J. Peter",
    "When watching after yourself, you watch after others. When watching after others, you watch after yourself. - The Buddha",
    "Should you find a wise critic to point out your faults, follow him as you would a guide to hidden treasure. - The Buddha",
    "As an elephant in the battlefield withstands arrows shot from bows all around, even so shall I endure abuse. - The Buddha",
    "Radiate boundless love towards the entire world — above, below, and across — unhindered, without ill will, without enmity. - The Buddha",
    "One should train in deeds of merit—generosity, a balanced life, developing a loving mind—that yield long-lasting happiness. - The Buddha",
    "Just as a mother would protect her only child with her life, even so let one cultivate a boundless love towards all beings. - The Buddha",
    "Conquer anger with non-anger. Conquer badness with goodness. Conquer meanness with generosity. Conquer dishonesty with truth. - The Buddha",
    "The thing that is disliked by me is also disliked by others. Since I dislike this thing, how can I inflict it on someone else? - The Buddha",
    "The world is afflicted by death and decay. But the wise do not grieve, having realized the nature of the world. - The Buddha",
    "A noble one produces an abundance of merit by having a compassionate mind towards all living beings. - The Buddha",
    "All tremble at violence; all fear death. Putting oneself in the place of another, one should not kill nor cause another to kill. - The Buddha",
    "Should a person do good, let him do it again and again. Let him find pleasure therein, for blissful is the accumulation of good. - The Buddha",
    "Hatred is never appeased by hatred in this world. By non-hatred alone is hatred appeased. This is a law eternal. - The Buddha",
    "Should someone do good, let them do it again and again. They should develop this habit, for the accumulation of goodness brings joy. - The Buddha",
    "Let none find fault with others; let none see the omissions and commissions of others. But let one see one's own acts, done and undone. - The Buddha",
    "To support mother and father, to cherish partner and children, and to be engaged in peaceful occupation — this is the greatest blessing. - The Buddha",
    "'As I am, so are they; as they are, so am I.' Comparing others with oneself, do not kill nor cause others to kill. - The Buddha",
    "'All conditioned things are impermanent' — when one sees this with wisdom, one turns away from suffering. - The Buddha",
    "Just as a solid rock is not shaken by the storm, even so the wise are not affected by praise or blame. - The Buddha",
    "Irrigators channel waters; fletchers straighten arrows; carpenters bend wood; the wise master themselves. - The Buddha",
    "If a man going down into a river, swollen and swiftly flowing, is carried away by the current — how can he help others across? – The Buddha - The Buddha",
    "As a water bead on a lotus leaf, as water on a red lily, does not adhere, so the sage does not adhere to the seen, the heard, or the sensed. - The Buddha",
    "Better it is to live one day seeing the rise and fall of things than to live a hundred years without ever seeing the rise and fall of things. - The Buddha",
    "Speak only endearing speech, speech that is welcomed. Speech, when it brings no evil to others, is a pleasant thing. - The Buddha",
    "A mind unruffled by the vagaries of fortune, from sorrow freed, from defilements cleansed, from fear liberated — this is the greatest blessing. - The Buddha",
    "Should a seeker not find a companion who is better or equal, let them resolutely pursue a solitary course. - The Buddha",
    "Whatever is not yours: let go of it. Your letting go of it will be for your long-term happiness & benefit. - The Buddha",
    "'As I am, so are these. As are these, so am I.' Drawing the parallel to yourself, neither kill nor get others to kill. - The Buddha",
    "Ethical axioms are found and tested not very differently from the axioms of science. Truth is what stands the test of experience. - Albert Einstein",
    "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones. - Albert Einstein",
    "Faith, as well intentioned as it may be, must be built on facts, not fiction--faith in fiction is a damnable false hope. - Thomas Edison",
    "Reflect on your present blessings, of which every man has many; not on your past misfortunes, of which all men have some. - Charles Dickens",
    "Minds, like bodies, will often fall into a pimpled, ill-conditioned state from mere excess of comfort. - Charles Dickens",
    "If I find 10,000 ways something won't work, I haven't failed. I am not discouraged, because every wrong attempt discarded is another step forward. - Thomas Edison"
]